import React from "react";

const Home = () => {
    return(
        <div className="navigation">

            <img className = "home-bg" src="/bg-1.jpg" />
            <div className= "home-description">
            
            <p><b>Подсистема «DOT Edu» </b></p> 
            Платформа дистанционного образования, которая позволяет преподавателям регистрировать выдачу учебных материалов студентам и пополнять базу учебников своими методическими работами. Подсистема рассчитана на работу преподавателей и администрации ВУЗов в соответствии с нормами Республики Казахстан к организации структуры учебного заведения.

            

            </div>
            
            
            
                

        </div>
    )
};

export default Home;